[
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-icon-folder",
  "periodic-notes",
  "calendar",
  "quickadd",
  "execute-code",
  "obsidian-mind-map",
  "readwise-official",
  "folder-note-plugin",
  "obsidian-style-settings",
  "obsidian-toggl-integration",
  "cm-editor-syntax-highlight-obsidian",
  "homepage",
  "todoist-sync-plugin",
  "multi-column-markdown",
  "templater-obsidian",
  "obsidian-outliner",
  "cmdr",
  "obsidian-git"
]